<?php
//000000086400a:4:{i:0;a:13:{s:2:"id";s:1:"2";s:9:"type_name";s:9:"旗舰店";s:7:"content";s:1460:"商家以自有品牌（商标为R或TM状态）入驻唐人街开设的店铺。

旗舰店一词来自欧美大城市的品牌中心店的名称，其实就是城市中心店或地区中心店，一般是某商家或某品牌在某地区繁华地段、规模最大、同类产品最全、装修最豪华的商店，通常只经营一类比较成系列的产品或某一品牌的产品，比较常见的有化妆品品牌旗舰店、服装品牌旗舰店、眼镜旗舰店、家具品牌旗舰店等，最近经营IT通讯产品的旗舰店也有所增多。旗舰店已经越来越流行，也为应用写作所关注。
旗舰店主要有三种建店模式：
1、代理商建店，一般由产品的地区代理建立，如众多的服装品牌旗舰店；
2、生产商直接建店，一般是总部授权，各地分公司承建，如某些IT通讯产品旗舰店；
3、集成商建店，一般是同类产品集成商自己建店，如眼镜行业的旗舰店。
头两种模式往往会遇到代理商与生产商的博弈，因众多产品生产商的销售渠道呈现多元化，在同一地域范围很可能存在多个同品牌背景下的经济竞争实体，如代理商和分公司各自有不同的销售渠道，但都在同一地区销售，这势必将旗舰店置于两者博弈的焦点之上，即谁建旗舰店谁占先机，但同时旗舰店也给自己带来一定压力，如价格上灵活性下降、经营成本的增加等。";s:12:"max_category";s:1:"2";s:19:"max_second_category";s:2:"10";s:9:"max_brand";s:1:"1";s:9:"max_goods";s:4:"1000";s:8:"max_cert";s:2:"50";s:10:"bond_price";s:8:"10000.00";s:9:"tax_ratio";s:4:"0.00";s:8:"max_best";s:2:"40";s:6:"status";s:1:"1";s:4:"icon";s:53:"https://pic.tangmall.net/Fi4ONcegW38vBmGdX2N3hrZwVPAK";}i:1;a:13:{s:2:"id";s:1:"3";s:9:"type_name";s:9:"专卖店";s:7:"content";s:1112:"商家持品牌授权文件在唐人街开设的店铺。

专卖店也称为专营店，并不是有知名品牌的店面才称为专卖店。专卖店指的是专一经营某类行业相关的专营店。随着社会分工的细化，各个行业都有自己的专卖店，而且越来越细化。
各个行业中的专卖店，一方面满足社会需求，一方面也提升企业各自的品牌。更重要的是，专卖店可以为企业研发的最新产品，第一时间让客户知道。从产品销售直到售后服务，人们越来越习惯于专卖店中购物。
专卖店一般选址于繁华商业区、商店街或百货店、购物中心内；营业面积根据经营商品的特点而定；以著名品牌、大众品牌为主；销售体现量小、质优、高毛利；采取定价销售和开架面售；注重品牌名声、从业人员必须具备丰富的专业知识，并提供专业知识性服务。零售店(retail store):通常指商家出售商品给消费者的经营场所，以小额出售或是单一个数售卖为主,区别于大宗货品的批发（wholesale）业务。";s:12:"max_category";s:1:"3";s:19:"max_second_category";s:2:"15";s:9:"max_brand";s:1:"1";s:9:"max_goods";s:4:"1000";s:8:"max_cert";s:2:"50";s:10:"bond_price";s:8:"10000.00";s:9:"tax_ratio";s:4:"0.00";s:8:"max_best";s:2:"40";s:6:"status";s:1:"1";s:4:"icon";s:53:"https://pic.tangmall.net/FkPEFnAyRM8JOE5hCq4zjVWnnULA";}i:2;a:13:{s:2:"id";s:1:"4";s:9:"type_name";s:9:"专营店";s:7:"content";s:829:"经营同一招商大类下两个及以上品牌商品的店铺。

所谓专营店，一般是指专门经营某一类或者某一种品牌商品的商店，它实际上包括了国家行业标准中的专业店、专营店和家居建材商店。 国家标准对专业店的定义是:以专门经营某一大类商品为主的零售业态；
对专营店的定义是：以专门经营或被授权经某一主要品牌商品为主的零售业态，也叫做加盟店,合伙店,连锁店,形像店等；
对家居建材商店的定义是：以专门销售建材、装饰、家居用品为主的零售业态。
可见，这三类业态形势虽然有明显的区别，但从经营商品范围的专业性角度看他们共同点使其能够作为一个整体成为研究对象，都属于专业化和深度化经营的专营店。";s:12:"max_category";s:1:"3";s:19:"max_second_category";s:2:"15";s:9:"max_brand";s:1:"5";s:9:"max_goods";s:4:"1000";s:8:"max_cert";s:2:"50";s:10:"bond_price";s:8:"10000.00";s:9:"tax_ratio";s:4:"0.00";s:8:"max_best";s:2:"40";s:6:"status";s:1:"1";s:4:"icon";s:53:"https://pic.tangmall.net/Fq_b0_lRdzu73Sm5fyHhZt-6qoHa";}i:3;a:13:{s:2:"id";s:1:"7";s:9:"type_name";s:9:"个体店";s:7:"content";s:66:"以个人身份认证的创客会员或创投会员开设的店铺";s:12:"max_category";s:1:"2";s:19:"max_second_category";s:2:"10";s:9:"max_brand";s:1:"1";s:9:"max_goods";s:3:"500";s:8:"max_cert";s:2:"50";s:10:"bond_price";s:4:"0.00";s:9:"tax_ratio";s:4:"0.00";s:8:"max_best";s:2:"30";s:6:"status";s:1:"1";s:4:"icon";s:47:"https://img.trj.cc/FpCM_-12fGZXP3JOQfLoBGBa1-63";}}
?>